/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "街道";

"CITY" = "城市";

"REGION" = "地区";

"POSTAL_CODE" = "邮政编码";

"COUNTRY" = "国家/地区";

"STATE" = "省/自治区/直辖市";

"COUNTY" = "县";

"PROVINCE" = "省";

